export const footer = {
    big_inscription: 'IT-Land',
    info: ['IT LAND EDUCATION © 2021-2022', 'ИП Миллер Ольга Владимировна', 'ИНН: 667902289892', 'ОГРНИП: 32166580003039', 'пользовательское соглашение оферта']
}

export const main_block = {
    title: 'Справочник айтишника',
    description: 'Релокация, трудоустройство, IT-мероприятия',
    book_description: 'Не упускай важные моменты жизни, не теряй время, не теряй деньги. С этим тебе поможет этот справочник'
}

export const about_block = {
    title: 'О справочнике',
    text: [
        'Вокруг очень много информации. Зачастую, когда хочешь принять важное жизненное решение — очень сильно устаёшь и в итоге многое упускаешь.\n' +
        'Чтобы не упускать важные моменты жизни и не терять деньги и время мы создали этот справочник и постоянно обновляем его\n',
        'В нашем справочнике ты найдёшь много полезной информации, которая поможет тебе при переезде и не только!'
    ]
}

export const for_whom = {
    title: 'Для кого этот справочник',
    characters: [
        {img_path: 'avatar1.svg', text: 'Для начинающих айтишников, которые хотят войти в среду '},
        {img_path: 'avatar2.svg', text: 'Для крутых айтишников, которые хотят больше движа'},
        {img_path: 'avatar3.svg', text: 'Для тех, кто уже переехал в другую страну  '},
        {img_path: 'avatar4.svg', text: 'Для тех, кто планирует релокацию '}
    ]
}

export const author = {
    title: 'Об Авторе',
    text: ['Основатель IT Land Education',
        'Создатель более 20 проектов и стартапов*',
        'Head of Product блокчейна Empera (ex. Tera)',
        'Ex-Sber senior designer',
        'Участница акселераторов: YCombinator Startup School, Alibaba GET Global Challenge',
        'Выпускница МГУ, МФТИ, МШУ Сколково, Британской школы дизайна',
        'Победитель 8 хакатонов: российских и мировых']
}

export const price = {
    title:'Справочник айтишника',
    benefits: [
        '● Только актуальная информация', '● Погружение в сообщество IT', '● Новые знакомства'
    ],
    price_card: [
        {title: 'Доступ к гайду на 1 месяц', price: '999 руб.', color: '#C1AAC6'},
        {title: 'Доступ к гайду на 3 месяца', price: '2500 руб.', color: '#FF9D6C'},
        {title: 'Доступ к гайду навсегда', price: '4000 руб.', color: '#D3738A'},
    ]
}